{ "name": "Elokwentarz", "cards": [
    [{
        "text": "eremita"
    }, {
        "text": "pustelnik"
    }],
    [{
        "text": "kompulsywny"
    }, {
        "text": "wykonywany pod wpływem niedającego się opanować wewnętrznego przymusu"
    }],
    [{
        "text": "eponim"
    }, {
        "text": "słowo utworzone od nazwy własnej"
    }],
    [{
        "text": "poligynia"
    }, {
        "text": "związek jednego mężczyzny z wieloma kobitami"
    }],
    [{
        "text": "poliandria"
    }, {
        "text": "związek jednej kobiety z wieloma mężczyznami"
    }],
    [{
        "text": "konformizm"
    }, {
        "text": "podporządkowanie swojego zachowania do norm, zasad, zachowań obowiązujących w danej grupie społecznej"
    }],
    [{
        "text": "anomia"
    }, {
        "text": "załamanie się ładu społecznego"
    }],
    [{
        "text": "historiozofia"
    }, {
        "text": "nauka o sensie biegu dziejów; filozofia historii"
    }],
    [{
        "text": "szowinizm"
    }, {
        "text": "na ogół skrajna postać nacjonalizmu, głosi solidarność wszystkich grup społecznych danego narodu, a wobec mniejszości narodowych i innych narodów nakazuje przyjmować wrogą postawę"
    }],
    [{
        "text": "dysydent"
    }, {
        "text": "innowierca - opozycjonista"
    }],
    [{
        "text": "apoteoza"
    }, {
        "text": "gloryfikacja kogoś lub czegoś; -patetyczny utwór pochwalny"
    }],
    [{
        "text": "monizm"
    }, {
        "text": "filozoficzny pogląd uznający naturę wszelkiego bytu za jednorodną: materialną, duchową lub materialno-duchową"
    }],
    [{
        "text": "spirytualizm"
    }, {
        "text": "jeden z kierunków monizmu zakładający, że w świecie rzeczywistym istnieją tylko substancje duchowe (dusze); przeciwieństwo materializmu"
    }],
    [{
        "text": "sanskryt"
    }, {
        "text": "język literacki starożytnych, średniowiecznych i wczesnonowożytnych Indii"
    }],
    [{
        "text": "eskapizm"
    }, {
        "text": "(ang. escapism od escape 'ucieczka') oznacza ucieczkę od problemów związanych z życiem społecznym, codziennością i rzeczywistością w świat iluzji i wyobrażeń. W literaturze jest to oderwanie tekstu dzieła od realiów."
    }],
    [{
        "text": "autowaloryzacja"
    }, {
        "text": "dążenie do obrony, podtrzymania lub podniesienia samooceny."
    }],
    [{
        "text": "dekompensacja nerwicowa"
    }, {
        "text": "załamanie się adaptacyjnych mechanizmów jednostki w obliczu przeciążenia trudnymi sytuacjami, problemami i zadaniami, przy czym w jej ocenie prawdopodobieństwo poradzenia sobie z nimi jest dość nikłe"
    }],
    [{
        "text": "demagogia"
    }, {
        "text": "wpływanie na opinię publiczną poprzez działanie obliczone na łatwy efekt, poklask"
    }],
    [{
        "text": "dyskursywny"
    }, {
        "text": "rozumowy, logiczny, refleksyjny, oparty na wnioskowaniu z uprzednio przyjętych twierdzeń (przesłanek), poparty argumentacją; nieintuicyjny."
    }],
    [{
        "text": "hipostaza"
    }, {
        "text": "W filozofii Plotyna jest to byt wyemanowany z Absolutu. Filozofia chrześcijańska przejęła ten termin, oznacza ona tutaj każdą z trzech Osób Trójcy Świętej pojmowaną jako różny od pozostałych podmiot."
    }],
    [{
        "text": "antropomorfizm"
    }, {
        "text": "w religioznawstwie i etnologii przypisywanie ludzkich cech istotom, którym one z natury nie przynależą: zwierzętom i tworom przyrody nieożywionej, a zwłaszcza bóstwom; w tym ostatnim przypadku rozróżnia się antropomorfizm fizyczny (obdarzanie bóstwa nadnaturalną urodą, siłą, sprawnością itp.) i psychiczny (tzw. antropopatyzm - obraz 'osobowości' bóstwa budowany za pomocą pojęć czerpanych z psychologii człowieka)"
    }],
    [{
        "text": "soteriologia"
    }, {
        "text": "wiara w zbawczą rolę bóstwa"
    }],
    [{
        "text": "fideizm"
    }, {
        "text": "to pogląd filozoficzny i teologiczny głoszący prymat wiary nad poznaniem rozumowym i teoriami naukowymi. Według fideisty poznanie religijne w postaci objawienia wyprzedza poznanie rozumowe, a jedynym źródłem wiedzy w kwestiach wiary i etyki może być jedynie stała tradycja ludzkości oparta ostatecznie na pierwotnym Bożym Objawieniu. Jest to więc antyracjonalizm i irracjonalizm, bo przyjmuje się istnienie prawd niedostępnych poznaniu rozumowemu."
    }],
    [{
        "text": "egzegaza"
    }, {
        "text": "badanie i krytyczna interpretacja tekstów, zwłaszcza świętych i utworów hagiograficznych (opowiadających o żywotach świętych)"
    }],
    [{
        "text": "ekumena"
    }, {
        "text": "obszar stale zamieszkany przez człowieka"
    }],
    [{
        "text": "ruch ekumeniczny"
    }, {
        "text": "ruch głoszący porozumienie i współpracę między różnymi wyznaniami religijnymi"
    }],
    [{
        "text": "antynomia"
    }, {
        "text": "logiczna sprzeczność, paradoks. Przykład:  „Jeżeli kłamca mówi, że kłamie, to znaczy, że zawsze kłamie i nie kłamie zarazem” (Eubulides z Miletu)"
    }],
    [{
        "text": "wykusz"
    }, {
        "text": "forma architektoniczna wzorowana na budownictwie Bliskiego Wschodu (architektura islamu) stanowiąca wystający z lica elewacji fragment budynku poszerzający przylegające wnętrze, nadwieszony powyżej pierwszego piętra na wysokości jednej lub kilku kondygnacji."
    }],
    [{
        "text": "cezura"
    }, {
        "text": "moment przełomowy w czyimś życiu, w dziejach ludzkości, narodu, w historii kultury itp., wyraźnie wyznaczający koniec jednej epoki i początek kolejnej"
    }],
    [{
        "text": "soma"
    }, {
        "text": "ciało, jako fizyczny wymiar człowieka które jest przedmiotem nauk i badań medycyny konwencjonalnej; panaceum"
    }],
    [{
        "text": "uzus"
    }, {
        "text": "utarty zwyczaj, praktyka"
    }],
    [{
        "text": "repulsywny"
    }, {
        "text": "wzbudzający wstręt, niechęć"
    }],
    [{
        "text": "Egalitaryzm "
    }, {
        "text": "pogląd społeczno-polityczny uznający za podstawę sprawiedliwego ustroju społecznego zasady całkowitej równości między ludźmi pod względem ekonomicznym, społecznym i politycznym (przeciwieństwo elitaryzmu)"
    }],
    [{
        "text": "eteryczny"
    }, {
        "text": "duchowy, metafizyczny, niematerialny"
    }],
    [{
        "text": "Animizm "
    }, {
        "text": "pogląd, zgodnie z którym istoty nie-ludzkie – takie jak zwierzęta, rośliny czy przedmioty nieożywione – posiadają duszę"
    }],
    [{
        "text": "kontestacja"
    }, {
        "text": "sprzeciw, najczęściej przeciwko systemowi społecznemu i politycznemu, wyrażany publicznie poprzez wypowiedzi i zachowanie; przeciwieństwo konformizmu"
    }],
    [{
        "text": "pod auspicjami"
    }, {
        "text": "Jeśli coś odbywa się pod auspicjami jakiejś instytucji, organizacji, rzadziej jakiejś osoby, to odbywa się pod jej opieką, zwierzchnictwem, kierownictwem lub wpływem"
    }],
    [{
        "text": "Afektacja"
    }, {
        "text": "przesada, nienaturalność, zwłaszcza w wyrażaniu uczuć"
    }],
    [{
        "text": "aktywizm"
    }, {
        "text": "aktywność, czynna postawa uczestniczenia w życiu organizacyjnym"
    }],
    [{
        "text": "Aprioryzm"
    }, {
        "text": "w filozofii pogląd wg którego poznanie możliwe jest przed doświadczeniem"
    }],
    [{
        "text": "antologia"
    }, {
        "text": "tematyczny lub ogólny wybór utworów z twórczości różnych autorów"
    }],
    [{
        "text": "Emfaza"
    }, {
        "text": "afektacja, patos; przesadny nacisk emocjonalny kładziony na sylaby, zdania"
    }],
    [{
        "text": "fantasmagoria"
    }, {
        "text": "przywidzenie, złudzenie wzrokowe"
    }],
    [{
        "text": "Marazm"
    }, {
        "text": "stan apatii i zobojętnienia; letarg"
    }],
    [{
        "text": "Patos"
    }, {
        "text": "Polega na ukazywaniu zjawisk o charakterze monumentalnym i wzniosłym, o wysokich walorach uczuciowych powodujących stany napięcia emocjonalnego u odbiorców. Zastosowanie środków artystycznych głównie z zakresu retoryki."
    }],
    [{
        "text": "eufemizm"
    }, {
        "text": "wyraz lub zwrot zastępujący określone słowo, które ze względów obyczajowych, estetycznych lub cenzuralnych nie może być użyte w wypowiedzi, np. niezbyt bystry zamiast głupi"
    }],
    [{
        "text": "hiperbola (literatura)"
    }, {
        "text": "przedstawienie jakiegoś zjawiska celowo wyolbrzymiające jego cechy i znaczenie, zwykle motywowane dążeniem do wywarcia silnego wrażenia na odbiorcy"
    }],
    [{
        "text": "litota"
    }, {
        "text": "figura retoryczna polegająca na zastąpieniu wyrażenia określającego cechę czegoś wyrażeniem przeciwstawnym zaprzeczonym, np. niemały zamiast wielki"
    }],
    [{
        "text": "metonimia"
    }, {
        "text": "zastąpienie nazwy jakiegoś przedmiotu lub zjawiska nazwą innego, pozostającego z nim w uchwytnej zależności, np. pożyczyć Sienkiewicza, pługi wyszły w pole"
    }],
    [{
        "text": "peryfraza (omówienie)"
    }, {
        "text": "zastąpienie jednego wyrazu szeregiem innych w celu wzbogacenia i rozwijania tematu, ukazania możliwości oratorskich, przekazaniu autorskiej interpretacji itd."
    }]
]}